[
    {
        "comment": "... pokud chci mit data v bezpeci, tak jedine je mit sifrovana a na Linuxu.",
        "claim": [
            "Data jsou v bezpečí, jen pokud jsou šifrovaná a na Linuxu."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "13"
        ],
        "claim_id": [
            "106959568_1"
        ]
    },
    {
        "comment": "A kde je zmínka o antivirotikách typu Isoprinosin a Ivermectin?",
        "claim": [
            "Isoprinosin je antivirotikum.",
            "Ivermektin je antivirotikum."
        ],
        "source": "Pneumoložka: Proti covidu pomůže aspirin, u rizikových lidí bamlanivimab",
        "claim_token_counts": [
            "4",
            "4"
        ],
        "claim_id": [
            "106930801_1",
            "106930801_2"
        ]
    },
    {
        "comment": "A myslíte, že v Linuxu není jen na okrasu? Jakmile máte fyzický přístup k počítači, tak jde nastavit rootovské heslo také. Proto se servery zamykají.",
        "claim": [
            "Pokud máte fyzický přístup k počítači, můžete nastavit rootovské heslo.",
            "Servery se zamykají, aby nešlo nastavit rootovské heslo."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "12",
            "10"
        ],
        "claim_id": [
            "106916949_1",
            "106916949_2"
        ]
    },
    {
        "comment": "A peníze na ty dotace si tisknou? Dotace na elektromobilitu fungují jen dokud je elektromobilita minoritní záležitostí.",
        "claim": [
            "Dotace na elektromobilitu fungují jen, dokud je elektromobilita menšinovou záležitostí."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "12"
        ],
        "claim_id": [
            "107039332_1"
        ]
    },
    {
        "comment": "A zapomněli jste na variantu, že je disk šifrovaný Bitlockerem a vy nevíte heslo. To už takhle jednoduše nejde. Proto je ve většině firemních politik vyžadováno šifrování disku.",
        "claim": [
            "Pokud je disk šifrovaný BitLockerem, nelze jednoduše resetovat heslo.",
            "Ve většině firemních politik je vyžadováno šifrování disku."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "11",
            "9"
        ],
        "claim_id": [
            "106916915_1",
            "106916915_2"
        ]
    },
    {
        "comment": "Ale kecy, EURO 6 platí od 1.1.2015, to znamená, že 5 let staré auto musí splňovat EURO 6",
        "claim": [
            "Norma EURO 6 platí od 1. 1. 2015.",
            "5 let staré auto musí splňovat normu EURO 6."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "11",
            "10"
        ],
        "claim_id": [
            "107035869_1",
            "107035869_2"
        ]
    },
    {
        "comment": "Ani prihlasovani pomoci uctu Microsoftu neni extra bezpecny, stale plati, ze si taky mohu povolit ucet Administrator a pres nej se k souborum uzivatelu dostat, proto pokud chci mit data v bezpeci, tak jedine je mit sifrovana.",
        "claim": [
            "Pokud mají být data v bezpečí, musí být šifrovaná.",
            "Přihlašování pomocí účtu Microsoft není extra bezpečné."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "11",
            "8"
        ],
        "claim_id": [
            "106917164_1",
            "106917164_2"
        ]
    },
    {
        "comment": "Ano, to samozřejmě lze. Ale pokud by na silnicích zůstala převážně osobní doprava, tak údržba bude stát 5-10% toho, co dnes.",
        "claim": [
            "Pokud by na silnicích zůstala převážně osobní doprava, údržba by stála 5–10 % toho, co dnes."
        ],
        "source": "Miliardový byznys vyschl, technologický obr Kapsch se stahuje z Česka",
        "claim_token_counts": [
            "19"
        ],
        "claim_id": [
            "106918679_1"
        ]
    },
    {
        "comment": "BTW: většina obětí Španělské chřipky zahynula právě na extrémně silnou reakci imunitního systému. Kdyby tehdy lidstvo znalo kortikoidy a byly dostupné, tak by oběti Španělské chřipky byly výrazně nižší.",
        "claim": [
            "Většina obětí španělské chřipky zahynula na extrémně silnou reakci imunitního systému.",
            "Kdyby lidstvo během španělské chřipky znalo kortikoidy, počet obětí španělské chřipky by byl nižší."
        ],
        "source": "Pneumoložka: Proti covidu pomůže aspirin, u rizikových lidí bamlanivimab",
        "claim_token_counts": [
            "12",
            "16"
        ],
        "claim_id": [
            "106951511_1",
            "106951511_2"
        ]
    },
    {
        "comment": "Brzdy a pneumatiky vypustí více pevných částic.",
        "claim": [
            "Brzdy a pneumatiky aut vypouštějí více pevných částic než jejich výfuky."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "12"
        ],
        "claim_id": [
            "107035641_1"
        ]
    },
    {
        "comment": "Btw ta provozní teplota je kvůli poškození motoru. Oni ho tam vytáčí na maximální otáčky, udělejte to v zimě se studeným a možná tam zůstane nadobro...",
        "claim": [
            "Na STK se motor měří zahřátý, aby se nepoškodil."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "11"
        ],
        "claim_id": [
            "107036117_1"
        ]
    },
    {
        "comment": "Cena je teda dost sebevedoma, na druhou stranu mensi Peugeot 3008 hybrid stoji 1,2 mega...",
        "claim": [
            "Menší Peugeot 3008 hybrid stojí 1,2 mil. Kč."
        ],
        "source": "Hybridní Japonec převlečený za hybridního Japonce. Suzuki Across",
        "claim_token_counts": [
            "10"
        ],
        "claim_id": [
            "107327782_1"
        ]
    },
    {
        "comment": "Corona způsobila jeden zajímavý jev. Lidé se začali více vyhýbat MHD a dost lidí si koupilo do rodiny další vůz pro dojíždění do práce právě místo využití MHD ... a většinou to byla starší, levná vozidla odpovídající starším normám ... tedy produkující více emisí. Taky už EU dumá nad tím, jak omezit prodej ojetin.",
        "claim": [
            "Korona způsobila, že se lidé více začali vyhýbat MHD.",
            "Hodně lidí si pořídilo do rodiny další vůz na dojíždění do práce místo využívání MHD.",
            "Většinou byla nově kupovaná vozidla kvůli koroně starší.",
            "Levná starší vozidla odpovídají starším emisním normám.",
            "Starší auta odpovídající starším normám produkují více emisí.",
            "EU přemýšlí, jak omezit prodej ojetých vozidel."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "11",
            "16",
            "9",
            "8",
            "9",
            "9"
        ],
        "claim_id": [
            "107036865_1",
            "107036865_2",
            "107036865_2",
            "107036865_2",
            "107036865_2",
            "107036865_2"
        ]
    },
    {
        "comment": "Evropa se zbláznila, postihovat auta, která vypouští nula nula nic zplodin je nesmysl. Pokud EU nemá jž dopředu vybrané levné, smysluplné a ekologické palivo, pak opravdu nechápu proč ničí to, co léta budovalo. Po létech evropského blahobytu nás zřejmě čekají léta strádání, hloupostí. Jen aby to Evropu nepoložilo!",
        "claim": [
            "Je nesmysl postihovat auta za produkci emisí, pokud Evropa nemá alternativní levné a ekologické palivo."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "17"
        ],
        "claim_id": [
            "107036459_1"
        ]
    },
    {
        "comment": "Filtr pevnych castic nezachyti oxidy dusiku nebo jine zplodiny.",
        "claim": [
            "Filtr pevných částic nezachytí oxidy dusíku.",
            "Filtr pevných částic nezachytí škodlivé splodiny."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "7",
            "7"
        ],
        "claim_id": [
            "107037565_1",
            "107037565_2"
        ]
    },
    {
        "comment": "Heslo ve Windows je totiž jen na okrasu.",
        "claim": [
            "Heslo ve Windows je jen na ozdobu."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "8"
        ],
        "claim_id": [
            "106915487_1"
        ]
    },
    {
        "comment": "Isoprinosine není antivirotikum - svým mechanismem účinku. I když se u viróz používá, to ano. Nicméně já jsem prodělala extrémně těžký COVID a myslím, že Isoprinosine mi byl spíše na škodu. Věřím, že může být užitečný u lehčích průběhů a spíše na začátku onemocnění.",
        "claim": [
            "Isoprinosin není mechanismem účinku antivirotikum."
        ],
        "source": "Pneumoložka: Proti covidu pomůže aspirin, u rizikových lidí bamlanivimab",
        "claim_token_counts": [
            "6"
        ],
        "claim_id": [
            "106938057_1"
        ]
    },
    {
        "comment": "Isoprinosine posiluje imunitu, pokud máte těžký průběh tak je to způsobeno vesměs přehnanou imunitní reakcí a musíte naopak brát kortikoidy, které imunitní reakci zeslabí.Kámoš měl také velmi těžký průběh a po kortikoidech byl za pár dní celkem fit.",
        "claim": [
            "Isoprinosin posiluje imunitu.",
            "Těžký průběh covidu je způsoben přehnanou imunitní reakcí.",
            "Při těžkém průběhu covidu je třeba brát kortikoidy."
        ],
        "source": "Pneumoložka: Proti covidu pomůže aspirin, u rizikových lidí bamlanivimab",
        "claim_token_counts": [
            "4",
            "9",
            "9"
        ],
        "claim_id": [
            "106951380_1",
            "106951380_2",
            "106951380_2"
        ]
    },
    {
        "comment": "Jakože zvířata jiný zvířata nemučí? Viděl jste někdy třeba kosatky na lovu? Samozřejmě si k tomu nevyrábí nástroje, ovšem vynalézavý jsou až až.",
        "claim": [
            "Kosatky při lovu mučí jiná zvířata."
        ],
        "source": "Krutost s exotickými názvy: španělské grilování i kubánská kravata",
        "claim_token_counts": [
            "7"
        ],
        "claim_id": [
            "106928437_1"
        ]
    },
    {
        "comment": "Jasně a všechna běžná auta s cenou kolem 500tis. se vyrábí výhradně pro východní Evropu, se proberte.",
        "claim": [
            "Všechna běžná auta s cenou kolem 500 tisíc CZK se vyrábějí výhradně pro východní Evropu."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "16"
        ],
        "claim_id": [
            "107036706_1"
        ]
    },
    {
        "comment": "Je to vse o nějaké volbě. Já učinil tuhle, auto nepotrebuju, vláda by měla činit kroky aby nám to zjednodušilu, třeba stavěli cyklostezky ve městech, takto jdou miliardy na předražené dalnice pro pár vyvolených",
        "claim": [
            "Miliardy jdou na předražené dálnice pro pár vyvolených."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "9"
        ],
        "claim_id": [
            "107050217_1"
        ]
    },
    {
        "comment": "Jen k upřesnění. V Evropě se dobytek samozřejmě nezabíjí elektrickým proudem. Tím se jen omráčí aby ve chvíli podřezání nebyl při vědomí.",
        "claim": [
            "V Evropě se dobytek nezabíjí elektrickým proudem.",
            "Elektrickým proudem se dobytek jen omráčí, aby nebyl při podřezání při vědomí."
        ],
        "source": "Čtenáři cestují: Krev zvířat a mrtví doma. Sulawesi nám ukázalo, co je smrt",
        "claim_token_counts": [
            "8",
            "14"
        ],
        "claim_id": [
            "107129316_1",
            "107129316_2"
        ]
    },
    {
        "comment": "Jen normální vývoj civilizace/í. Chudoba-rozvoj-pokrok-blahobyt-vymýšlení hloupostí-úpadek-zapomění.",
        "claim": [
            "Chudoba, rozvoj, pokrok, blahobyt, vymýšlení, hloupost, úpadek a zapomnění jsou normálním průběhem vývoje civilizace."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "21"
        ],
        "claim_id": [
            "107037204_1"
        ]
    },
    {
        "comment": "Já si marně vzpomínám, kdy politici místo restrikcí něco povolili. Snad prodloužení intervalu technické u motorek. Jinak se pořád zpřísňuje ve všech oblastech života. A je úplně jedno která strana je u vesla",
        "claim": [
            "Politici prodloužili interval technické kontroly u motocyklů.",
            "Politici vždy jen zpřísňují nařízení ve všech oblastech života.",
            "Zpřísňování nařízení nezáleží na tom, jací politici jsou ve vládě."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "8",
            "10",
            "12"
        ],
        "claim_id": [
            "107034947_1",
            "107034947_2",
            "107034947_2"
        ]
    },
    {
        "comment": "Já už vyzkoušel hodně antivirů, ale jako nejlepší se mi jeví Kasperski internet security.Ten obsahuje i správu síťového provozu a umožňuje ručně zakázat programům síťovou komunikaci, což jsem u jiných antivirů neměl.Takže jakémukoliv programu můžete zakázat odesílat data (ne vždy je to přínosem) a taky jakémukoliv systémovému programu. Něco podobného nabízí i AVG ale hodně omezeně oproti Kasperskému.",
        "claim": [
            "Kaspersky Internet Security obsahuje správu síťového provozu.",
            "Kaspersky Internet Security umožňuje ručně zakázat programům síťovou komunikaci.",
            "U jiných antivirů než Kaspersky Internet Security není možné ručně zakázat programu odesílat data.",
            "Ne vždy je přínosem programu zakázat odesílat data.",
            "AVG nabízí podobné možnosti správy síťového provozu, ale omezenější."
        ],
        "source": "Co vede uživatele k výměně antiviru od Microsoftu",
        "claim_token_counts": [
            "8",
            "10",
            "15",
            "9",
            "11"
        ],
        "claim_id": [
            "107123174_1",
            "107123174_2",
            "107123174_2",
            "107123174_2",
            "107123174_2"
        ]
    },
    {
        "comment": "Kanibalové na ostrově Samoa těžko budou mít reggae v krvi, to vzniklo na úplně jiném ostrově, v úplně jiném moři...Jsem na takové málo informované poznámky trochu alergická, ale možná za to může tahle moje diagnóza:https://www.youtube.com/watch?v=7MEqaQJ9lqU",
        "claim": [
            "Reggae vzniklo na jiném ostrově než Samoa.",
            "Reggae vzniklo na ostrově v jiném moři než v tom, kde se nachází ostrov Samoa."
        ],
        "source": "Samoa: ostrovy kanibalů už turisty vítají s otevřenou náručí",
        "claim_token_counts": [
            "8",
            "17"
        ],
        "claim_id": [
            "107139159_1",
            "107139159_2"
        ]
    },
    {
        "comment": "Komiks super, jen tak dál! Je s podivem, že tady nikomu nevadí, že Přerov přišel o miliardovou investici a 3500 pracovních míst mimo jiné kvůli tomu, že není napojený na dálnici, protože její výstavbu blokují dva, možná tři lidé.Demokracie není jen o tom, abych mohl projevit svůj názor, ale také o tom, že respektuji a akceptuji názor většiny. A pokud jej neakceptuji, pak je na mě, abych dal dohromady větší většinu",
        "claim": [
            "Přerov přišel z důvodu, že není napojen na dálnici, o miliardu investic.",
            "Přerov přišel z důvodu, že není napojen na dálnici, o 3500 pracovních míst.",
            "Demokracie je i o tom, že se respektuje názor většiny.",
            "Výstavbu dálnice v Přerově blokují 2–3 lidé."
        ],
        "source": "Za dostavbu D1 budou pro ŘSD dál bojovat i autoři útočné komiksové kampaně",
        "claim_token_counts": [
            "15",
            "16",
            "12",
            "8"
        ],
        "claim_id": [
            "106967769_1",
            "106967769_2",
            "106967769_2",
            "106967769_2"
        ]
    },
    {
        "comment": "Michate hrusky a jabka. Windows NT koexistovaly s klasickymi Windows az do Windows 2000.",
        "claim": [
            "Windows NT koexistovaly s klasickými Windows až do verze 2000."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "11"
        ],
        "claim_id": [
            "106921102_1"
        ]
    },
    {
        "comment": "Možná by si na CO2 měla paní redaktorka začít dávat velký pozor, aby se tou toxickou zplodinou neotrávila při pití bublinkové limonády, nebo sodovky.",
        "claim": [
            "CO2 je toxická zplodina.",
            "Redaktorka by se mohla s CO2 otrávit. "
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "5",
            "8"
        ],
        "claim_id": [
            "107038684_1",
            "107038684_2"
        ]
    },
    {
        "comment": "Na bolestivé břicho čaj z majoránky. I na velké křeče.",
        "claim": [
            "Čaj z majoránky pomáhá na bolest břicha.",
            "Čaj z majoránky pomáhá na křeče v břiše."
        ],
        "source": "Už žádné bolesti. Vyzkoušejte alternativní menstruační pomůcky",
        "claim_token_counts": [
            "8",
            "9"
        ],
        "claim_id": [
            "106943553_1",
            "106943553_2"
        ]
    },
    {
        "comment": "Neni. Linux totiz s vice uzivateli pocital od zacatku po vzoru Unixu. Windows to ma dohackovane dost bidne",
        "claim": [
            "Linux s více uživateli počítal od svého vzniku.",
            "Windows má špatně vyřešený přístup více uživatelů."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "9",
            "8"
        ],
        "claim_id": [
            "106918334_1",
            "106918334_2"
        ]
    },
    {
        "comment": "Nepadla tu ještě zajímavá věc, že po prvním omezení dopravy kvůli coroně se tam emise zvýšily, a nikdo neví proč... Ale naměřené to bylo.",
        "claim": [
            "V Německu se po prvním omezení dopravy kvůli koroně emise zvýšily.",
            "Není jasné, proč se emise v Německu po prvním omezení dopravy kvůli koroně zvýšily."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "12",
            "16"
        ],
        "claim_id": [
            "107036538_1",
            "107036538_2"
        ]
    },
    {
        "comment": "Nesúhlasím. Zoberte si zvieratá najbližšie k nám, teda tie viac inteligentné (gorily, delfíny a podobne). Myslím že by toho vymysleli oveľa viac. A vôbec to nemyslím tak že \"ne ne, to je ošklivé\" ..... ja tvrdím, že ľudia sú zlejší. Čo chcete vymýšľať na vraždiacich výpravách, vojskách, keď sa celá armáda, skupina vybrala niekam a len tak, bez ničoho, dosť kruto vyničila celú osadu, dedinu, celý kmeň. Čo je na tom o vymýšľaní keď sa tu ničíme 5000 rokov???",
        "claim": [
            "Lidé jsou horší než jiná zvířata."
        ],
        "source": "Krutost s exotickými názvy: španělské grilování i kubánská kravata",
        "claim_token_counts": [
            "7"
        ],
        "claim_id": [
            "106934997_1"
        ]
    },
    {
        "comment": "Nezlobte se, ale i moje 8 let stará Octavia 3 s TDi 2L 110kW plní EURO 6...",
        "claim": [
            "8 let stará Octavia 3 s TDI 2L 110 kW splňuje normu EURO 6."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "15"
        ],
        "claim_id": [
            "107035918_1"
        ]
    },
    {
        "comment": "No co se vam na tom nezda? Drive mely elektroauta baterky tak puruznu (i v kufru), a hlavne je to rozdil proti benzinaku - elektro ma baterky v podlaze, a diky tomu ma nizke teziste (o je jen konstatovani faktu, neni to nejake prekvapive odhaleni)",
        "claim": [
            "Elektroauta mají baterky v podlaze, a díky tomu mají nízké těžiště."
        ],
        "source": "Hybridní Japonec převlečený za hybridního Japonce. Suzuki Across",
        "claim_token_counts": [
            "13"
        ],
        "claim_id": [
            "107356449_1"
        ]
    },
    {
        "comment": "No, on ten Peugeot ve skutečnosti zas o tolik menší nebude. Vnitřní prostor a kufr jsou v podstatě nastejno. Kompaktnější je jen zvenku.",
        "claim": [
            "Peugeot 3008 hybrid má téměř stejný vnitřní prostor jako Suzuki Across.",
            "Peugeot 3008 hybrid má téměř stejně velký kufr jako Suzuki Across.",
            "Peugeot 3008 hybrid je zvenčí kompaktnější než Suzuki Across. "
        ],
        "source": "Hybridní Japonec převlečený za hybridního Japonce. Suzuki Across",
        "claim_token_counts": [
            "12",
            "12",
            "10"
        ],
        "claim_id": [
            "107334327_1",
            "107334327_2",
            "107334327_2"
        ]
    },
    {
        "comment": "No, oni si ty staré benzínové šunky kupovali i tam, kde zakázali čisté diesely...",
        "claim": [
            "Staré benzínové vozy se kupovaly i tam, kde zakázali čisté dieselové vozy."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "14"
        ],
        "claim_id": [
            "107037316_1"
        ]
    },
    {
        "comment": "No, pokud si dobře pamatuji, tek zelení chtějí vybíjet i hospodářská zvířata, protože moc prdí meta a to je skleníkový plyn ...",
        "claim": [
            "Zelení chtějí zabíjet hospodářská zvířata, protože vylučují hodně metanu.",
            "Metan je skleníkový plyn."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "11",
            "5"
        ],
        "claim_id": [
            "107037248_1",
            "107037248_2"
        ]
    },
    {
        "comment": "On náš prezident má také úplně jiné kompetence než ten americký.Že mají ministři vnitra různé role v různých státech, to samo o sobě není důvod neříkat jim stejně.",
        "claim": [
            "Český prezident má jiné kompetence než ten americký.",
            "Ministři vnitra mají v různých státech různé role."
        ],
        "source": "Indiánka Haalandová přichází do Washingtonu změnit víc než jen dress code",
        "claim_token_counts": [
            "9",
            "9"
        ],
        "claim_id": [
            "107076871_1",
            "107076871_2"
        ]
    },
    {
        "comment": "Ono nula nula nic krát milion v jednom městě dá hodně. A navíc těch nula nula nic platí pro zahřátý motor. V ranní špičce ve městech popojíždí studené nafťáky, které mají několikanásobné emise.Ono jde o to, že se doba změnila. Každý má auto, obzvláště v Německu je jejich koncentrace enormní. A lidí chtějí taky dýchat a nejen si vozit zadek.Kdo bydlí u magistrály, ví jaký to je, jaký je tam prach a hluk. Jenomže těch magistrál mají v Německu (ale i v jiných zemích) tisíce.Neříkám, že současný postup je ideální. Ale nic nedělat a nechat se dál dusit, taky není řešení.",
        "claim": [
            "Studené naftové motory produkují několikanásobně více emisí než běžně zahřáté motory.",
            "V Německu je enormní koncentrace aut."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "12",
            "7"
        ],
        "claim_id": [
            "107036710_1",
            "107036710_2"
        ]
    },
    {
        "comment": "Ono se nikde emise nezvysily, staci neopak blbosti porad dokola :DAle jinak ano, muze se stat i to, ze namerite horsi hodnoty znecisteni v den, kdy nevyjede ani jedno auto, oproti dnu s provozem. Staci kdyz ten den bez aut bude inverze, a ten normalni den bude krasne a pofukovat vitr. Presto z takoveho mereni opravdu neplyne to, ze auta cisti vzduch :D",
        "claim": [
            "Emise se během korony nikde nezvýšily.",
            "Je možné naměřit horší hodnoty znečištění v den, kdy nevyjede ani jedno auto, oproti dni s dopravou.",
            "Inverze negativně ovlivňuje měření znečištění ovzduší.",
            "Povětrnostní podmínky ovlivňují naměřené hodnoty znečištění vzduchu."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "7",
            "20",
            "7",
            "8"
        ],
        "claim_id": [
            "107037351_1",
            "107037351_2",
            "107037351_2",
            "107037351_2"
        ]
    },
    {
        "comment": "Pekny a trefny clanek. Osobne vyznavam tvrdy pristup jaky maji v Oregonu. Tedy extremni pokuty a postihy za znecistovani prirody a nerespektovani narizeni. Ve zminenem Oregonu treba pokuta za znecistovani az do $6250.",
        "claim": [
            "V Oregonu je pokuta za znečišťování až 6250 dolarů."
        ],
        "source": "Hurá jedeme na hory! Nápor neohleduplných turistů ničí českou přírodu",
        "claim_token_counts": [
            "10"
        ],
        "claim_id": [
            "106960997_1"
        ]
    },
    {
        "comment": "Pokud mate fyzicky pristup k pocitaci a disk neni sifrovany, tak linux nepomuze.Ale stale lepsi nez win, kde sifrovani je dostupne az pro verzi pro.",
        "claim": [
            "Pokud máte nešifrovaný disk a fyzický přístup k počítači, nepomůže vám, že máte Linux.",
            "Ve Windows je šifrování dostupné až pro Pro verzi."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "17",
            "10"
        ],
        "claim_id": [
            "106922033_1",
            "106922033_2"
        ]
    },
    {
        "comment": "Sulawesi je velky ostrov vedle Bornea a Tana Toraja je oblast ve vnitrozemi. Ostrov spada pod Indonesia. Pred 10 lety jsem absoluoval stejny zazitek, autorka to popsala pomerne presne. Na Sulawesi jsem stravil zhruba mesic a rozhodne je to misto ktere stoji za navstevu. Zadni turiste, par batuzkaru. Sulawesi je take znamo jako jedno z nejlepsich mist na potapeni na svete.",
        "claim": [
            "Sulawesi je velký ostrov vedle Bornea.",
            "Tana Toraja je oblast ve vnitrozemí.",
            "Sulawesi spadá pod Indonésii.",
            "Sulawesi je známé jako jedno z nejlepších míst pro potápění na světě."
        ],
        "source": "Čtenáři cestují: Krev zvířat a mrtví doma. Sulawesi nám ukázalo, co je smrt",
        "claim_token_counts": [
            "7",
            "7",
            "5",
            "13"
        ],
        "claim_id": [
            "107138641_1",
            "107138641_2",
            "107138641_2",
            "107138641_2"
        ]
    },
    {
        "comment": "Ta provozni teplota je kvuli tomu, ze motor ktery neni zahraty na optimalni teplotu ma vyssi emise. Napriklad kvuli tomu, ze je nutne mit bohatsi smes. A systemy jsou nastaveny na provozni teplotu motoru a optimalni otacky (katalyzator, SCR,..)",
        "claim": [
            "Na STK se motor měří zahřátý, aby měl nižší emise.",
            "Nezahřátý motor má vyšší emise, protože potřebuje bohatší směs paliva.",
            "Systémy v autě jsou nastavené na provozní teplotu motoru a optimální otáčky."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "12",
            "12",
            "13"
        ],
        "claim_id": [
            "107037515_1",
            "107037515_2",
            "107037515_2"
        ]
    },
    {
        "comment": "Tak moc se to neprojevilo. Daleko více rodin bylo doma, děti nevozili do školy, celkově provoz v průměru klesl v našem městě o 40%.",
        "claim": [
            "Během korony bylo mnohem více rodin doma.",
            "Doprava ve městech klesla v průměru o 40 %."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "8",
            "10"
        ],
        "claim_id": [
            "107037363_1",
            "107037363_2"
        ]
    },
    {
        "comment": "Tak naštěstí se KDU-ČSL nedostalo do vlády, takže nemohlo dál za Kapsch lobovat a ten vývar mu prodloužit ...",
        "claim": [
            "KDU-ČSL se nedostala do vlády.",
            "KDU-ČSL nemohla dál lobovat za Kapsch."
        ],
        "source": "Miliardový byznys vyschl, technologický obr Kapsch se stahuje z Česka",
        "claim_token_counts": [
            "6",
            "7"
        ],
        "claim_id": [
            "106919425_1",
            "106919425_2"
        ]
    },
    {
        "comment": "Tak třeba v Říčanech u Prahy se nová škola postavila a letos začne výstavba další. Z jakých peněz nevím, ale peněz města tam bude menší díl, město na budování staveb v úhrnu půl miliardy nemá.",
        "claim": [
            "V Říčanech u Prahy se postavila nová škola.",
            "Říčany u Prahy nemají půl miliardy korun na budování staveb."
        ],
        "source": "Miliardový byznys vyschl, technologický obr Kapsch se stahuje z Česka",
        "claim_token_counts": [
            "9",
            "11"
        ],
        "claim_id": [
            "106920854_1",
            "106920854_2"
        ]
    },
    {
        "comment": "To není ani o ekologii, ale o ekonomice. Nic proti vlakům, ale kromě transportu záklandích komodit nemá už z hlediska dopravy železnice nárok. Většina nákladních terminálů se proměnila na bownfieldy nebo už rovnou zastavěla. Stavět nové jě velmi draho a upřímně není ani kde je stavět (chybí napojení na už tak trstní silniční infrastrukturu). A upřímně firma potřebuje logistické zabezpečení just-in-time a jestli se bude zboží ještě 2x překládat na/z vlaku vyjde to stejně dráž než kamion. Bohužel doba velkých továren, které měly vlastní vlečku na nejbližší nádraží je pryč a logistické megaareály u velkých měst nemají v drtivé míře možnost se na solidní kapacitní kooej vůbec připojit.",
        "claim": [
            "Kromě transportu základních komodit už nemá železnice z hlediska dopravy nárok.",
            "Většina nákladních terminálů se proměnila v brownfieldy nebo se zastavěla.",
            "Je velmi drahé stavět nové nákladní terminály.",
            "Není kde stavět nové vlakové terminály.",
            "Firmy potřebují logistické zabezpečení just-in-time.",
            "Firmy vyjde přepravit zboží vlakem dráž než kamionem.",
            "Doba velkých továren, které měly vlastní vlečku na nejbližší nádraží, je pryč.",
            "Logistické megaareály u velkých měst nemají v drtivé míře možnost se na solidní kapacitní kolej vůbec připojit."
        ],
        "source": "Miliardový byznys vyschl, technologický obr Kapsch se stahuje z Česka",
        "claim_token_counts": [
            "12",
            "11",
            "8",
            "7",
            "6",
            "9",
            "15",
            "18"
        ],
        "claim_id": [
            "106921312_1",
            "106921312_2",
            "106921312_2",
            "106921312_2",
            "106921312_2",
            "106921312_2",
            "106921312_2",
            "106921312_2"
        ]
    },
    {
        "comment": "To, proč někdo vlastní auto, je čiště jeho věc a to, že bydlí (v širším) centru města, absolutně neznamená, že ho nepotřebuje... Ale chápu, že hipsteři a podobní aktivisti, co jim stačí batůžek nebo makaj někde v Partnerství, tak ti mají času dost a můžou ho ztrácet třeba i \"ekologickou\" dopravou. Akorát pak jsou neskutečně otravní, když potřebují někam za město a zrovna to neleží na koridoru...",
        "claim": [
            "To, že člověk bydlí v centru města, neznamená, že nepotřebuje auto."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "15"
        ],
        "claim_id": [
            "107037752_1"
        ]
    },
    {
        "comment": "V Australii zije ex-pat samoanska komunita a v australske NRL (ragbyova liga) hraje spousta Samoanu. Jeste zadne sve protivniky nesnedli.",
        "claim": [
            "V Austrálii žije ex-pat samoánská komunita.",
            "V australské ragbyové lize hraje spousta Samoánců.",
            "Samoánci v australské ragbyové lize nesnědli žádného ze svých protivníků."
        ],
        "source": "Samoa: ostrovy kanibalů už turisty vítají s otevřenou náručí",
        "claim_token_counts": [
            "7",
            "8",
            "11"
        ],
        "claim_id": [
            "107470302_1",
            "107470302_2",
            "107470302_2"
        ]
    },
    {
        "comment": "V monopolu nemate moznost volby a o to jde",
        "claim": [
            "V monopolu není možnost volby."
        ],
        "source": "Zapomenuté heslo k Windows můžete resetovat. Až na výjimku to jde snadno",
        "claim_token_counts": [
            "6"
        ],
        "claim_id": [
            "106947824_1"
        ]
    },
    {
        "comment": "V roce 2013, tedy před osmi lety, se auta s normou EURO 6 nevyráběla. Ano, motory se v základu nezměnily a 2.0 TDI pak po roce 2015 splňoval iEURO 6, ale k jistým malým úpravám tam došlo. V techničáku máte určitě uvedeno EURO 5.Nicméně, stát nemůže zakázat provoz něčeho, co odsouhlasil, že vyhovuje. Jinak riskuje soudy o odškodnění. A šrotovat téměr nová auta je zhovadilost.",
        "claim": [
            "V roce 2013 se auta s normou EURO 6 nevyráběla.",
            "Motory se mezi lety 2013 a 2015 v základu nezměnily.",
            "2.0 TDI motor po roce 2015 splňoval také normu EURO 6.",
            "Stát nemůže zakázat provoz něčeho, co odsouhlasil jako vyhovující.",
            "Za zákaz provozu něčeho, co schválil jako vyhovující, stát riskuje soudy a odškodnění."
        ],
        "source": "Nejpřísnější zákaz dieselů Německa staví na odhadech. Pětiletá auta na odpis",
        "claim_token_counts": [
            "11",
            "11",
            "12",
            "11",
            "16"
        ],
        "claim_id": [
            "107039961_1",
            "107039961_2",
            "107039961_2",
            "107039961_2",
            "107039961_2"
        ]
    },
    {
        "comment": "Vetsinou to funguje tak ze Vas pruvodce je Torajan, ktery ma pristup. Oni smrt vidi jinak nez my a je to pro ne duvod k oslave neboztika. Na pohrbu ktereho jsme se zucastnili byli stovky lidi, vsichni byli velice pratelsti a brali nas spis jako hosty nez turisty. Jestli jim ten pruvodce neco da za to ze se muzete ucastnit to nevim, ale najmout si pruvodce na 3 dny nebylo vubec drahy. Uz si presne nepamatuji, je to 10 let. Nas rozhodne nikdo “nezkasiroval” stranou.",
        "claim": [
            "Torajani vidí smrt jako důvod k oslavě zesnulého."
        ],
        "source": "Čtenáři cestují: Krev zvířat a mrtví doma. Sulawesi nám ukázalo, co je smrt",
        "claim_token_counts": [
            "9"
        ],
        "claim_id": [
            "107138712_1"
        ]
    },
    {
        "comment": "Ze skamenelych kosti moc genetickeho materialu nevyskrabete.",
        "claim": [
            "Ze zkamenělých kostí nelze vyškrábat mnoho genetického materiálu."
        ],
        "source": "Americká univerzita hledá někoho, kdo by oživil mrtvé a zachránil svět",
        "claim_token_counts": [
            "9"
        ],
        "claim_id": [
            "106915152_1"
        ]
    },
    {
        "comment": "genetický materiál nebude až tak problém, existuje hodně zmrzlých mamutích pozustatků ...navíc genom mamuta je celkem dobře zdokumentovaný, před pár lety jsem dokonce četl studii že by mohl mládě mamuta odnosit slon.",
        "claim": [
            "Existuje hodně zmrzlých mamutích pozůstatků.",
            "Genom mamuta je dobře zdokumentovaný.",
            "Existuje studie tvrdící, že by mladý mamut mohl být odnosit slon."
        ],
        "source": "Americká univerzita hledá někoho, kdo by oživil mrtvé a zachránil svět",
        "claim_token_counts": [
            "6",
            "6",
            "13"
        ],
        "claim_id": [
            "106915584_1",
            "106915584_2",
            "106915584_2"
        ]
    },
    {
        "comment": "mýto je ve většině okolních zemích. Jen u nás je to pijavice. Kapsch firma se stoletou tradicí. Asi většina kritizujících jsou samaritání co pracují zadarmo. Stát vybírá na mýtném přes 10 mld ročně. To je hezký příjem do rozpočtu. Tyto peníze měly jít na výstavbu dálnic a modernizaci. Ale bohužel šly na koblihy. To samé EET. Babiš hlásal kolik mld. se vybere navíc. Za to postavíme školy, nemocnice... Neví někdo náhodou o takové stavbě...",
        "claim": [
            "Mýto je ve většině zemí okolo Česka.",
            "Kapsch je firma se stoletou tradicí.",
            "Český stát vybírá na mýtném přes 10 miliard ročně.",
            "Peníze z českého mýta šly místo modernizace a výstavby dálnic na koblihy.",
            "Babiš hlásal, že za miliardy vybrané navíc se postaví školy a nemocnice."
        ],
        "source": "Miliardový byznys vyschl, technologický obr Kapsch se stahuje z Česka",
        "claim_token_counts": [
            "8",
            "7",
            "10",
            "13",
            "14"
        ],
        "claim_id": [
            "106920137_1",
            "106920137_2",
            "106920137_2",
            "106920137_2",
            "106920137_2"
        ]
    },
    {
        "comment": "na internetu je asi milion návodů jak cvičit doma nebo v okolí domu s vlastní vahou a jednoduchými dostupnými pomůckami. Ale stejně to tady vypadá, že obezita se u nás poprvé objevila až s uzavírkou okresů",
        "claim": [
            "Na internetu je milion návodů, jak cvičit doma nebo v okolí domu.",
            "Na internetu je milion návodů, jak cvičit s vlastní váhou a jednoduchými dostupnými pomůckami."
        ],
        "source": "Pneumoložka: Proti covidu pomůže aspirin, u rizikových lidí bamlanivimab",
        "claim_token_counts": [
            "14",
            "16"
        ],
        "claim_id": [
            "106916125_1",
            "106916125_2"
        ]
    },
    {
        "comment": "take me to zarazilo, protoze typicka hudba zdejsi a novozelandske ex-pat samoanske komunity je typicky tichomorska (bubny, ukulele, kytary).Reggae je znama hudba Afro-jamajcanu , tedy uplne jiny ocean!Trochu jsem si zagoogloval. Podarilo se mi zjistit, ze na Samou se pres nedalekou Americkou Samou (soucast zamorskych teritorii USA) v novejsi dobe dostala \"havajska verze reggae\" a zpopularizovala tam, ale neprekonala puvodni tichomorskou hudebni kulturu.",
        "claim": [
            "Typická tichomořská hudba má bubny, ukulele a kytary.",
            "Reggae je hudba Afro-Jamaicanů.",
            "Na Samou se dostala havajská verze reggae."
        ],
        "source": "Samoa: ostrovy kanibalů už turisty vítají s otevřenou náručí",
        "claim_token_counts": [
            "10",
            "5",
            "8"
        ],
        "claim_id": [
            "107470821_1",
            "107470821_2",
            "107470821_2"
        ]
    },
    {
        "comment": "Šimpanzi používají na sousední tlupy odstrašující metody - pořádají výpravy na zatoulané jedince, které mrzačí, ale nezabíjejí: jen ať se postižený doplazí ke svým a vyděsí je. Každý přírodní druh jde až na hranici toho, co dokáže vymyslet. Co vymyslet nedokáže, to nedělá. Není to tak, že by něco mohl, ale řekl si \"ne ne, to je ošklivé, to dělat nebudeme\". Lidé nejsou zlejší, jen toho dokáží víc vymyslet.",
        "claim": [
            "Šimpanzi používají vůči sousedním tlupám zastrašující metody.",
            "Šimpanzi pořádají výpravy na zatoulané jedince, které mrzačí, ale nezabíjejí – jen ať se postižený doplazí ke svým a vyděsí je.",
            "Každý přírodní druh jde až na hranici toho, co dokáže vymyslet."
        ],
        "source": "Krutost s exotickými názvy: španělské grilování i kubánská kravata",
        "claim_token_counts": [
            "8",
            "24",
            "13"
        ],
        "claim_id": [
            "106934748_1",
            "106934748_2",
            "106934748_2"
        ]
    }
]